"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Permet l'accés per tal de poder mostrar els videos sincronitzats";
"NSBluetoothPeripheralUsageDescription" = "Utilitzat per fer streaming de mitjans a dispositius externs";
"NSCameraUsageDescription" = "Utilitzat per escanejar codis QR";
"NSMicrophoneUsageDescription" = "Utilitzat per emparellar dispositius externs";
"NSFaceIDUsageDescription" = "S'utilitza per desbloquejar el teu dispositiu quan les restriccions estan habilitades";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Utilitzat per compartir dades anònimes de millora de producte";
"NSLocationAlwaysUsageDescription" = "Utilitzat per compartir dades anònimes de millora de producte";
"NSLocationWhenInUseUsageDescription" = "Utilitzat per compartir dades anònimes de millora de producte";
"NSPhotoLibraryUsageDescription" = "Activa l'accés a les fotos per enviar imatges.";
"NSBluetoothAlwaysUsageDescription" = "S'utilitza per descobrir dispositius Google Cast propers";
"NSLocalNetworkUsageDescription" = "S'utilitza per trobar recursos compartits en xarxa així com els dispositius de Google Cast a la xarxa local";
"NSPhotoLibraryAddUsageDescription" = "Això permetrà a Infuse desar imatges a l'aplicació Fotos.";
